Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# evidence.search_unavailable
source: 文献検索を利用できませんでした。根拠を確認できていないため、今回は記録を中心に判断しています。
ar_sa: لم يتمكن من الوصول إلى نتائج البحث، لذا يتم الاعتماد على السجلات فقط.
ca: No s'ha pogut utilitzar la cerca de documents. No es poden confirmar els fonaments, per tant, s'ha fet ús principalment dels registres.
cs: Vyhledávání dokumentů není k dispozici. Nemáme dostatek důkazů, takže se rozhodujeme na základě záznamů.
da: Litteratursøgning var ikke tilgængelig. Da grundlaget ikke kunne bekræftes, baserer vi denne vurdering primært på dine registreringer.
de_de: Die Suche nach Literatur war nicht möglich. Wir können die Grundlage nicht bestätigen, treffen daher die Entscheidung auf Grundlage der Aufzeichnungen.
el: Δεν ήταν δυνατή η χρήση της αναζήτησης. Δεν έχουμε διαβεβαίωση, επομένως βασιζόμαστε κυρίως στα αρχεία.
en_au: Unable to use literature search. We cannot confirm the basis, so we are making decisions based on records.
es_es: No se ha podido realizar la búsqueda bibliográfica. Como no hemos podido verificar el fundamento, esta vez nos basamos principalmente en tus registros.
fi: Tutkimushakua ei voitu käyttää. Koska perusteluja ei voitu tarkistaa, arvio perustuu tällä kertaa pääasiassa kirjauksiin.
fr_ca: La recherche de publications n’a pas été possible. Comme nous n’avons pas pu vérifier les fondements, cette fois, l’évaluation repose principalement sur vos données.
gu: દસ્તાવેજ શોધ શક્ય નથી. અમે આધાર ચકાસી શક્યા નથી, તેથી અમે હાલમાં રેકોર્ડ પર આધાર રાખીને નિર્ણય લઈએ છીએ.
he: לא ניתן היה להשתמש בחיפוש במקורות. לא ניתן לקבוע את ההצדקה, ולכן ההחלטה מתבססת בעיקר על הקווים הכלליים.
hi: साहित्य खोज उपलब्ध नहीं थी। आधार की पुष्टि नहीं हो सकी, इसलिए इस बार हम मुख्य रूप से आपके रिकॉर्ड के आधार पर निर्णय ले रहे हैं।
hr: Pretraživanje literature nije bilo dostupno. Budući da nismo mogli provjeriti dokaze, ovaj se put prvenstveno oslanjamo na vaše zapise.
hu: A dokumentum keresést nem tudjuk elvégezni. Nem tudjuk megerősíteni a bizonyítékot, ezért a rekordokat fogom használni.
id: Pencarian literatur tidak tersedia. Karena dasar pendukung tidak dapat dikonfirmasi, kali ini penilaian terutama didasarkan pada catatan.
it: Impossibile utilizzare la ricerca di letteratura. Non è possibile verificare le basi, quindi si basa principalmente sui registri.
ko: 문헌 검색을 이용할 수 없었습니다. 근거를 확인하지 못했으므로, 이번에는 기록을 중심으로 판단하고 있습니다.
mr: साहित्य शोधणे शक्य नाही. त्यामुळे, आम्ही नोंदीनुसार निर्णय घेत आहोत.
ms: Carian literatur tidak tersedia. Kami tidak dapat mengesahkan asasnya, oleh itu, kami membuat keputusan berdasarkan rekod.
nl_nl: De zoekfunctie is niet beschikbaar. We kunnen de onderbouwing niet verifiëren, dus we baseren ons op het record.
no: Litteratursøk var ikke tilgjengelig. Siden grunnlaget ikke kunne bekreftes, er vurderingen denne gangen hovedsakelig basert på registreringene dine.
pl: Nie można było przeprowadzić wyszukiwania w bibliotece. Nie mamy pewności co do uzasadnienia, dlatego opieramy się na zapisach.
pt_br: Não foi possível realizar a busca de publicações. Como não foi possível verificar as evidências, desta vez a avaliação se baseia principalmente nos registros.
pt_pt: Não foi possível utilizar a pesquisa. Não conseguimos verificar as evidências, por isso, a decisão baseia-se principalmente nos registos.
ro: Căutarea în literatura de specialitate nu a fost disponibilă. Deoarece nu am putut verifica dovezile, evaluarea se bazează de această dată în principal pe înregistrări.
ru: Не удалось использовать поиск по литературе. Невозможно подтвердить обоснование, поэтому мы основываемся на записях.
sk: Vyhľadávanie dokumentov nebolo možné. Nemáme dostatočné dôkazy, preto sa rozhodujeme na základe záznamov.
sl: Iskanje literature ni bilo na voljo. Ker podlage nismo mogli preveriti, presoja tokrat temelji predvsem na zapisih.
sv: Vi kunde inte använda sökfunktionen. Vi har ingen bevis, så vi baserar oss istället på registreringar.
ta: ஆய்வுகளைத் தேடும் வசதியைப் பயன்படுத்த முடியவில்லை. ஆதாரத்தைச் சரிபார்க்க முடியாததால், இந்த முறை பதிவுகளை மையமாகக் கொண்டு மதிப்பிடுகிறோம்.
te: సాహిత్య శోధనను ఉపయోగించడం సాధ్యం కాదు. ఆధారాలను నిర్ధారించలేకపోతున్నాము, కాబట్టి ప్రస్తుతానికి రికార్డులపై ఆధారపడి నిర్ణయాలు తీసుకుంటున్నాము.
th: ไม่สามารถใช้การค้นหาได้ จึงไม่สามารถยืนยันหลักฐานได้ ดังนั้นจึงตัดสินใจโดยอิงจากบันทึก
tr: Literatür arama özelliğini kullanamıyoruz. Temel bilgilere dayanarak karar veremiyoruz.
uk: Не вдалося скористатися пошуком публікацій. Оскільки обґрунтування не вдалося перевірити, цього разу рішення ґрунтується переважно на ваших записах.
vi: Không thể sử dụng chức năng tìm kiếm. Chúng tôi không có đủ bằng chứng, vì vậy chúng tôi dựa vào các quy tắc chung.
zh_hans: 无法使用文献检索。由于尚未确认相关依据，本次主要根据记录进行判断。
zh_hant: 無法使用文獻搜尋功能。 由於沒有確認相關資訊，本次主要以記錄為依據。

# evidence.view_scientific
source: 科学的根拠を見る
ar_sa: عرض الأدلة العلمية
ca: Visualitzar la prova científica
cs: Zobrazit vědecké důkazy
da: Se videnskabeligt grundlag
de_de: Wissenschaftliche Grundlage anzeigen
el: Προβολή επιστημονικών στοιχείων
en_au: View scientific evidence
es_es: Ver la evidencia científica
fi: Katso tieteelliset perustelut
fr_ca: Voir les données scientifiques
gu: વૈજ્ઞાનિક પુરાવા જુઓ
he: צפה בראיות המדעיות
hi: वैज्ञानिक आधार देखें
hr: Pogledaj znanstvene dokaze
hu: Tudományos bizonyítékok megtekintése
id: Lihat dasar ilmiah
it: Visualizza le evidenze scientifiche
ko: 과학적 근거 보기
mr: वैज्ञानिक पुरावा पहा
ms: Lihat bukti saintifik
nl_nl: Wetenschappelijke bewijzen bekijken
no: Se vitenskapelig grunnlag
pl: Zobacz podstawy naukowe
pt_br: Ver evidências científicas
pt_pt: Ver evidências científicas
ro: Vezi dovezile științifice
ru: Просмотреть научные данные
sk: Zobraziť vedecké dôkazy
sl: Prikaži znanstvene dokaze
sv: Visa vetenskapliga bevis
ta: அறிவியல் ஆதாரத்தைப் பார்க்கவும்
te: శాస్త్రీయ ఆధారాలను చూడండి
th: ดูหลักฐานทางวิทยาศาสตร์
tr: Bilimsel kanıtları görüntüle
uk: Переглянути наукові обґрунтування
vi: Xem bằng chứng khoa học
zh_hans: 查看科学依据
zh_hant: 查看科學證據

# health_meals_body_ai.0021a0220d44
source: 腹囲
ar_sa: محيط الخصر
ca: Circumferència de cintura
cs: Obvod pasu
da: Taljemål
de_de: Bauchumfang
el: Γραμμές στην Περιοχή της Παρω
en_au: Waist circumference
es_es: Circunferencia abdominal
fi: Vatsan ympärysmitta
fr_ca: Tour de taille
gu: પેટની પરિઘ
he: יקף מותניים
hi: पेट का घेरा
hr: Obod trbuha
hu: Derék kör
id: Lingkar Perut
it: Circonferenza vita
ko: 허리 둘레
mr: कंबर
ms: Lingkar Perut
nl_nl: Omtrek taille
no: Midjeomkrets
pl: Obwód talii
pt_br: Circunferência abdominal
pt_pt: Circunferência abdominal
ro: Circumferința taliei
ru: Обхват талии
sk: Obvod pása
sl: Obod
sv: Omkrets
ta: வயிறு சுற்றளவு
te: ఉదరం చుట్టుకొలత
th: รอบเอว
tr: Karın çevresi
uk: Обхват талії
vi: Vòng bụng
zh_hans: 腹围
zh_hant: 腹圍

# health_meals_body_ai.00801f6516ce
source: 直近7日
ar_sa: آخر 7 أيام
ca: Últims 7 dies
cs: Za poslední týden
da: Sidste 7 dage
de_de: Letzte 7 Tage
el: Τελευταίες 7 ημέρες
en_au: Last 7 days
es_es: Últimos 7 días
fi: Viimeiset 7 päivää
fr_ca: Derniers 7 jours
gu: છેલ્લા 7 દિવસ
he: 7 ימים אחרונים
hi: पिछले 7 दिन
hr: Zadnjih 7 dana
hu: Az utóbbi 7 nap
id: 7 hari terakhir
it: Ultimi 7 giorni
ko: 최근 7일
mr: मागील ७ दिवस
ms: Dalam 7 hari kebelakangan ini
nl_nl: Laatste 7 dagen
no: De siste 7 dagene
pl: Ostatnie 7 dni
pt_br: Últimos 7 dias
pt_pt: Últimos 7 dias
ro: Ultimii 7 zile
ru: Последние 7 дней
sk: Posledné 7 dní
sl: Zadnji 7 dni
sv: Senaste 7 dagar
ta: கடந்த 7 நாட்கள்
te: గత 7 రోజులు
th: 7 วันล่าสุด
tr: Son 7 Gün
uk: Останні 7 днів
vi: Trong 7 ngày gần đây
zh_hans: 最近7天
zh_hant: 最近 7 天

# health_meals_body_ai.00ae7a9a5808
source: 食品成分表で再計算
ar_sa: إعادة الحساب باستخدام جدول تكوين الغذاء
ca: Recalculeu utilitzant la taula de composició dels aliments
cs: Převzít hodnoty z tabulky složení potravin
da: Genberegn med fødevareindholdslisten
de_de: Neuberechnung anhand der Nährwerttabelle
el: Υπολογισμός με βάση τον πίνακα συστατικών τροφίμων
en_au: Recalculate using the food composition table
es_es: Recalcular con la tabla de ingredientes
fi: Laske uudelleen ruoka-aineiden taulukon avulla
fr_ca: Recalculer à partir du tableau des composants alimentaires
gu: ખોરાકના ઘટકોના આધારે ફરીથી ગણતરી કરો
he: חישוב מחדש באמצעות טבלת הרכיבים של המזון
hi: भोजन सामग्री तालिका का उपयोग करके फिर से गणना करें
hr: Ponovno izračunajte prema tablici sastojaka
hu: Újra számítás az élelmiszer összetevő tábláján
id: Menghitung ulang menggunakan tabel komposisi makanan
it: Ricalcola con la tabella degli ingredienti
ko: 음식 성분표로 재계산
mr: खाद्यपदार्थातील घटकांचे विश्लेषण करून पुन्हा गणना करा
ms: Kemula semula menggunakan jadual kandungan makanan
nl_nl: Herberekenen met behulp van de voedingswaarde tabel
no: Regn ut igjen med næringsinnhold
pl: Ponowne obliczenie na podstawie tabel składników odżywczych
pt_br: Recalcular com a tabela de ingredientes
pt_pt: Recalcular com a tabela de ingredientes
ro: Re-calculați folosind tabelul de ingrediente
ru: Пересчитать на основе таблицы пищевой ценности
sk: Prepočítajte z tabuľky obsahu potravy
sl: Ponovno izračunajte na podlagi tabele sestavin
sv: Omberäkna med hjälp av näringsdatabasen
ta: உணவுப் பொருள் கலவை அட்டையில் மீண்டும் கணக்கிடவும்
te: ఆహార పదార్థాల పట్టిక ద్వారా మళ్ళీ లెక్కింపు
th: คำนวณใหม่จากตารางสารอาหาร
tr: Yiyecek bileşenleri ile yeniden hesapla
uk: Перерахуйте за таблицею харчових компонентів
vi: Tính toán lại bằng bảng thành phần thực phẩm
zh_hans: 重新计算食品成分表
zh_hant: 重新計算

# health_meals_body_ai.01862aa03144
source: PFC達成
ar_sa: تم تحقيق PFC
ca: S'ha aconseguit PFC
cs: Dosáhnout cíle PFC.
da: PFC er opnået.
de_de: PFC erreicht
el: Έχετε επιτύχει τον στόχο του PFC.
en_au: PFC achieved.
es_es: Alcanzado el objetivo de PFC.
fi: PFC saavutettu.
fr_ca: Atteindre l'objectif PFC
gu: PFC હાંસલ કરો.
he: השגת PFC.
hi: PFC प्राप्त करें।
hr: Postižen PFC.
hu: Elértette a PFC célért.
id: PFC tercapai.
it: Hai raggiunto l'obiettivo PFC
ko: PFC 달성
mr: PFC पूर्ण करा.
ms: Mencapai PFC.
nl_nl: PFC doel bereikt.
no: PFC oppnådd.
pl: Osiągnięto cel PFC.
pt_br: Alcançou o objetivo de PFC
pt_pt: Alcançou o objetivo de PFC
ro: Atingeți obiectivul PFC.
ru: Достигнута цель по PFC.
sk: Dosiahli ste cieľ PFC.
sl: Uporabite PFC
sv: Uppnå PFC
ta: PFC இலக்கை அடைந்தது.
te: PFC లక్ష్యాన్ని చేరుకోండి.
th: ทำสำเร็จตามเป้าหมาย PFC
tr: PFC hedefine ulaştınız
uk: Досягнуто ціль PFC
vi: Đạt được mục tiêu PFC.
zh_hans: 达成PFC
zh_hant: 達成 PFC

# health_meals_body_ai.02cbbe915d5f
source: 参照可能{{value1}}件、不足{{value2}}件
ar_sa: عناصر {{value1}} المتوفرة، عناصر {{value2}} المفقودة
ca: Elements {{value1}} disponibles, articles {{value2}} que falten
cs: Možnost zobrazení {{value1}} položek, chybí {{value2}} položek
da: {{value1}} gennemgået, {{value2}} mangler
de_de: {{value1}} Einträge verfügbar, {{value2}} Einträge fehlen
el: Μπορείτε να δείτε {{value1}} αντικείμενα και έχετε ελλείψεις σε {{value2}}.
en_au: {{value1}} items referenced, {{value2}} items missing
es_es: {{value1}} elementos disponibles, {{value2}} faltantes
fi: {{value1}} arvoa saatavilla, {{value2}} arvoa puuttuu
fr_ca: Consultable : {{value1}} éléments, manquants : {{value2}} éléments
gu: {{value1}} વસ્તુઓ ઉપલબ્ધ છે, {{value2}} વસ્તુઓ ખૂટે છે
he: ניתן להתייחס ל-{{value1}} ערכים, חסר ב-{{value2}} ערכים
hi: संदर्भ योग्य {{value1}} आइटम, अपर्याप्त {{value2}} आइटम
hr: Dostupno {{value1}} aktivnosti, nedostaju {{value2}} aktivnosti
hu: {{value1}} értéket lehet értékelni, {{value2}} pedig hiányzik.
id: Dapat direferensikan {{value1}} item, kurang {{value2}} item
it: Disponibili {{value1}} misurazioni, mancanti {{value2}} misurazioni
ko: 참조 가능 {{value1}}건, 부족 {{value2}}건
mr: संदर्भ उपलब्ध: {{value1}}, अपूर्ण: {{value2}}
ms: Mampu digunakan {{value1}}, kekurangan {{value2}}
nl_nl: {{value1}} items beschikbaar, {{value2}} items ontbreeken
no: {{value1}} elementer tilgjengelig, {{value2}} mangler
pl: Możliwe do sprawdzenia: {{value1}}, brakujące: {{value2}}
pt_br: {{value1}} itens disponíveis para referência, {{value2}} itens faltantes
pt_pt: {{value1}} itens disponíveis para referência, {{value2}} itens faltantes
ro: Posibilitate de referință: {{value1}} articole, lipsesc {{value2}} articole
ru: Доступно {{value1}} записей, отсутствует {{value2}} записей
sk: Možnosť zmerať {{value1}} krát, chýba {{value2}}
sl: Možnosti: {{value1}} (dostopno), {{value2}} (manjka)
sv: Kan visas {{value1}} gånger, saknas {{value2}} gånger
ta: {{value1}} பயன்படுத்தலாம், {{value2}} குறைவாக உள்ளது
te: సూచన చేయగల {{value1}} అంశాలు, మిగిలినవి {{value2}} అంశాలు
th: สามารถดูได้{{value1}}รายการ, ขาด{{value2}}รายการ
tr: İzlenebilir {{value1}} adet, eksik {{value2}} adet
uk: Можна переглянути {{value1}} записів, відсутні {{value2}} записів
vi: Có thể xem {{value1}} mục, còn thiếu {{value2}} mục
zh_hans: 可参照{{value1}}项，不足{{value2}}项
zh_hant: 可参照{{value1}}项，不足{{value2}}项

# health_meals_body_ai.02d8de91c3f5
source: 良かった点
ar_sa: نقاط جيدة
ca: Bons punts
cs: Co se nám líbilo
da: Positive aspekter
de_de: Was gut war
el: Θετικά Στοιχεία
en_au: What was good
es_es: Aspectos positivos
fi: Mitä hyväksi
fr_ca: Ce qui a été bien
gu: સારા મુદ્દા
he: מה שעבד טוב
hi: अच्छे पहलू
hr: Pozitivne stvari
hu: Pozitív tapasztalatok
id: Hal yang baik
it: Aspetti positivi
ko: 좋았던 점
mr: चांगल्या गोष्टी
ms: Aspek Positif
nl_nl: Wat was goed aan deze methode?
no: Det som var bra
pl: Co było dobre
pt_br: O que foi bom
pt_pt: O que foi bom
ro: Ce a fost bine
ru: Что было хорошо
sk: Čo bolo dobré
sl: Kaj se je izkazalo za dobro
sv: Bra saker
ta: சிறந்த அம்சங்கள்
te: మంచి అంశాలు
th: สิ่งที่น่าประทับใจ
tr: Beğenilen noktalar
uk: Що було добре
vi: Những điều tốt
zh_hans: 好的方面
zh_hant: 好的方面

# health_meals_body_ai.033555b3e02e
source: AIの認証情報が不正か、期限切れです。
ar_sa: بيانات اعتماد الذكاء الاصطناعي غير صالحة أو منتهية الصلاحية.
ca: Les credencials d'IA no són vàlides o han caducat.
cs: Informace pro ověření AI jsou neplatné nebo vypršely.
da: AI-adgangskoden er ugyldig eller udløbet.
de_de: Die Zugangsdaten für die KI sind ungültig oder abgelaufen.
el: Τα στοιχεία ελέγχου της τεχνητής νοημοσύνης είναι λανθασμένα ή έχουν λήξει.
en_au: AI authentication information is invalid or expired.
es_es: La información de autenticación de la IA es incorrecta o ha caducado.
fi: AI:n tunnistautumistiedot ovat virheelliset tai vanhentuneet.
fr_ca: Les informations d'authentification de l'IA sont incorrectes ou expirées.
gu: AI ની પ્રમાણીકરણ માહિતી ખોટી છે અથવા સમય સમાપ્ત થઈ ગયો છે.
he: מידע האימות של ה-AI אינו תקין או פג.
hi: एआई की प्रमाणीकरण जानकारी गलत या समाप्त हो गई है।
hr: Informacije o AI-u su neispravne ili istekle.
hu: Az AI hitelesítő információk helytelenek vagy lejártak.
id: Informasi autentikasi AI tidak valid atau sudah kedaluwarsa.
it: Le informazioni di autenticazione dell'IA non sono valide o scadute.
ko: AI 인증 정보가 유효하지 않거나 만료되었습니다.
mr: एआयचे प्रमाणीकरण (authentication) माहिती चुकीची आहे किंवा ती कालबाह्य झाली आहे.
ms: Maklumat pengesahan AI mungkin tidak tepat atau tamat tempoh.
nl_nl: De authenticatiegegevens van de AI zijn ongeldig of verlopen.
no: AI-informasjonen er feil eller utløpt.
pl: Informacje uwierzytelniające do AI są nieprawidłowe lub wygasły.
pt_br: As informações de autenticação da IA estão inválidas ou expiradas.
pt_pt: As informações de autenticação da IA estão inválidas ou expiradas.
ro: Informațiile de autentificare ale inteligenței artificiale sunt incorecte sau expirate.
ru: Информация для аутентификации ИИ недействительна или истекла срок действия.
sk: Informácie pre overenie AI boli zneužité alebo majú vypršajúci platnosť.
sl: Informacije za avtenticacijo AI so napačne ali iztečene.
sv: AI-autentiseringsinformationen är felaktig eller har löpt ut.
ta: AI அங்கீகாரத் தகவல் தவறானது அல்லது காலாவதியாகிவிட்டது.
te: AI యొక్క ప్రామాణీకరణ సమాచారం తప్పుగా ఉందా లేదా గడువు ముగిసిందా.
th: ข้อมูลประจำตัว AI ไม่ถูกต้อง หรือหมดอายุ
tr: Yapay zeka kimlik bilgileri geçersiz veya süresi dolmuştur.
uk: Інформація для аутентифікації AI не дійсна або закінчилася термін дії.
vi: Thông tin xác thực của AI không hợp lệ hoặc đã hết hạn.
zh_hans: 您的 AI 认证信息可能已失效或过期。
zh_hant: AI 的驗證資訊可能已失效或過期。

# health_meals_body_ai.037d690fd891
source: 食事内容解析
ar_sa: تحليل محتوى الوجبة
ca: Anàlisi del contingut dels àpats
cs: Analýza obsahu jídel
da: Analyse af måltider
de_de: Analyse der Mahlzeiteninhalte
el: Ανάλυση περιεχομένου γεύματος
en_au: Meal content analysis
es_es: Análisis del contenido de la comida
fi: Ruokapäivän analyysi
fr_ca: Analyse du contenu des repas
gu: ખોરાકની સામગ્રીનું વિશ્લેષણ
he: ניתוח תוכן הארוחה
hi: भोजन सामग्री विश्लेषण
hr: Analiza sadržaja jelima
hu: Étel tartalom elemzése
id: Analisis konten makanan
it: Analisi del contenuto dei pasti
ko: 식사 내용 분석
mr: आहाराचे विश्लेषण
ms: Analisis kandungan makanan
nl_nl: Analyse van maaltijden
no: Analyse av måltider
pl: Analiza spożytych posiłków
pt_br: Análise da alimentação
pt_pt: Análise da alimentação
ro: Analiza meniului alimentar
ru: Анализ питания
sk: Analýza stravy
sl: Analizirajte vsebino hrane
sv: Analysera måltidens innehåll
ta: உணவு உள்ளடக்க பகுப்பாய்வு
te: ఆహార కంటెంట్ విశ్లేషణ
th: วิเคราะห์เนื้อหาอาหาร
tr: Beslenme içeriği analizi
uk: Аналіз харчування
vi: Phân tích nội dung bữa ăn
zh_hans: 饮食内容分析
zh_hant: 飲食內容解析

# health_meals_body_ai.03b5d7044111
source: メモ
ar_sa: مذكرة
ca: nota
cs: Poznámky
da: Noter
de_de: Notizen
el: Σημειώσεις
en_au: Notes
es_es: Notas
fi: Muistiinpanot
fr_ca: Notes
gu: નોંધો
he: הערות
hi: नोट्स
hr: Napomene
hu: Jegyzet
id: Catatan
it: Note
ko: 메모
mr: नोंदी
ms: Nota
nl_nl: Notities
no: Notater
pl: Notatki
pt_br: Notas
pt_pt: Notas
ro: Notițe
ru: Заметки
sk: Poznámky
sl: Opombe
sv: Anteckningar
ta: குறிப்புகள்
te: గమనికలు
th: บันทึก
tr: Notlar
uk: Примітки
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

# health_meals_body_ai.041784c72fcd
source: 時間
ar_sa: الوقت
ca: temps
cs: Čas
da: Tidspunkt
de_de: Uhrzeit
el: Ώρα
en_au: Time
es_es: Hora
fi: Aika
fr_ca: Heure
gu: સમય
he: שעה
hi: समय
hr: Vrijeme
hu: Idő
id: Waktu
it: Ora
ko: 시간
mr: वेळ
ms: Waktu
nl_nl: Tijd
no: Tid
pl: Czas
pt_br: Hora
pt_pt: Hora
ro: Ora
ru: Время
sk: Čas
sl: Čas
sv: Tid
ta: நேரம்
te: సమయం
th: เวลา
tr: Saat
uk: Час
vi: Thời gian
zh_hans: 时间
zh_hant: 时间

# health_meals_body_ai.048097c4c2a5
source: 情報源：{{value1}}
ar_sa: مصدر المعلومات: {{value1}}
ca: Font d'informació: {{value1}}
cs: Zdroj informací: {{value1}}
da: Kilde: {{value1}}
de_de: Quelle: {{value1}}
el: Πηγή πληροφοριών: {{value1}}
en_au: Source: {{value1}}
es_es: Fuente de información: {{value1}}
fi: Lähde: {{value1}}
fr_ca: Source d'information : {{value1}}
gu: સ્રોત: {{value1}}
he: מקור מידע: {{value1}}
hi: जानकारी का स्रोत: {{value1}}
hr: Izvor informacija: {{value1}}
hu: Forrás: {{value1}}
id: Sumber Informasi: {{value1}}
it: Fonte: {{value1}}
ko: 정보 출처: {{value1}}
mr: माहितीचा स्रोत: {{value1}}
ms: Sumber Maklumat: {{value1}}
nl_nl: Bron: {{value1}}
no: Kilde: {{value1}}
pl: Źródło informacji: {{value1}}
pt_br: Fonte de informação: {{value1}}
pt_pt: Fonte de informação: {{value1}}
ro: Sursa informațiilor: {{value1}}
ru: Источник данных: {{value1}}
sk: Zdroj: {{value1}}
sl: Vir informacij: {{value1}}
sv: Källa: {{value1}}
ta: மூலம்: {{value1}}
te: మూలం: {{value1}}
th: แหล่งข้อมูล: {{value1}}
tr: Kaynak: {{value1}}
uk: Джерело інформації: {{value1}}
vi: Nguồn: {{value1}}
zh_hans: 信息来源：{{value1}}
zh_hant: 資訊來源：{{value1}}

# health_meals_body_ai.051a5a9c5eea
source: 睡眠・回復・活動量をまとめて確認できます。
ar_sa: يمكنك التحقق من مستويات نومك وتعافيك ونشاطك مرة واحدة.
ca: Podeu comprovar els vostres nivells de son, recuperació i activitat alhora.
cs: Můžete si prohlédnout souhrn dat o spánku, odpočinku a aktivitách.
da: Du kan se din søvn, restitution og aktivitetsniveau sammen.
de_de: Sie können Schlaf, Erholung und Aktivität zusammen überprüfen.
el: Μπορείτε να δείτε τα δεδομένα ύπνου, ανάκαμψης και δραστηριότητας μαζί.
en_au: You can view your sleep, recovery, and activity in one place.
es_es: Puede consultar su sueño, recuperación y actividad de forma conjunta.
fi: Voit tarkistaa unen, palautumisen ja aktiivisuuden yhdessä.
fr_ca: Vous pouvez consulter votre sommeil, votre récupération et votre niveau d'activité.
gu: તમે ઊંઘ, પુનઃપ્રાપ્તિ અને પ્રવૃત્તિને એકસાથે ચકાસી શકો છો.
he: ניתן לבדוק את השינה, ההתאוששות והפעילות יחד.
hi: आप नींद, आराम और गतिविधि की मात्रा को एक साथ देख सकते हैं।
hr: Možete pregledati svoje dane spavanja, oporavka i aktivnosti.
hu: Alvást, pihenést és aktivitást egyszerre megtekintheti.
id: Anda dapat melihat total waktu tidur, pemulihan, dan aktivitas.
it: Puoi visualizzare e confrontare il sonno, il recupero e l'attività fisica.
ko: 수면, 회복, 활동량을 함께 확인하실 수 있습니다.
mr: तुम्ही झोप, विश्रांती आणि हालचाल यांचा एकत्रितपणे आढावा घेऊ शकता.
ms: Anda boleh melihat data tidur, pemulihan, dan aktiviti secara keseluruhan.
nl_nl: Bekijk je slaap-, herstel- en activiteit in één overzicht.
no: Du kan se søvn, hvile og aktivitet sammen.
pl: Możesz sprawdzić dane dotyczące snu, regeneracji i aktywności.
pt_br: Você pode verificar seu sono, recuperação e nível de atividade.
pt_pt: Você pode verificar seu sono, recuperação e nível de atividade.
ro: Puteți verifica împreună somnul, recuperarea și activitatea.
ru: Вы можете просмотреть данные о сне, отдыхе и активности.
sk: Môžete získať prehľad o spánku, regenerácii a aktivitách.
sl: Lahko preverite spanje, regeneracijo in aktivnost.
sv: Du kan enkelt se din sömn, återhämtning och aktivitetsnivå tillsammans.
ta: தூக்கம், ஓய்வு மற்றும் செயல்பாடுகளை ஒரே இடத்தில் பார்க்கலாம்.
te: నిద్ర, కోలుకోవడం మరియు కార్యాచరణను ఒకేసారి చూడవచ్చు.
th: สามารถตรวจสอบการนอน, การฟื้นตัว และกิจกรรมต่างๆ ได้อย่างครบถ้วน
tr: Uyku, dinlenme ve aktivite verilerini tek bir yerde görüntüleyebilirsiniz.
uk: Можна переглянути дані про сон, відновлення та активність разом.
vi: Bạn có thể xem tổng hợp dữ liệu giấc ngủ, phục hồi và hoạt động.
zh_hans: 可以查看睡眠、恢复和活动量。
zh_hant: 您可以查看睡眠、恢復和活動量。

# health_meals_body_ai.05b6f177b81d
source: 振り返り
ar_sa: إذا نظرنا إلى الوراء
ca: mirant enrere
cs: Zhodnocení
da: Refleksion
de_de: Überblick
el: Ανασκόπηση
en_au: Review
es_es: Revisión
fi: Yhteenveto
fr_ca: Récapitulatif
gu: રીફ્લેક્શન
he: סקירה
hi: विस्तृत जानकारी
hr: Pregled aktivnosti
hu: Összefoglaló
id: Tinjauan
it: Riepilogo
ko: 회고
mr: मागील नोंदी
ms: Tinjauan
nl_nl: Terugblik
no: Oppsummering
pl: Przegląd
pt_br: Revisão
pt_pt: Revisão
ro: Revizuire
ru: Обзор
sk: Zhodnotenie
sl: Pregled
sv: Reflektion
ta: மதிப்பாய்வு
te: సమీక్ష
th: ทบทวน
tr: Geriye Dönüş
uk: Огляд
vi: Xem lại
zh_hans: 回顾
zh_hant: 回顧

# health_meals_body_ai.05fbc7a9d044
source: kg / 分
ar_sa: kg / دقيقة
ca: kg / minut
cs: kg / minuta
da: kg / minut
de_de: kg / Minute
el: κιλά / λεπτό
en_au: kg / minute
es_es: kg / minuto
fi: kg / minuutti
fr_ca: kg / minute
gu: કિલોગ્રામ / મિનિટ
he: ק"ג / דקה
hi: किलो / मिनट
hr: kg / minut
hu: kg / perc
id: kg / menit
it: kg / minuto
ko: kg / 분
mr: किलो / मिनिट
ms: kg / min
nl_nl: kg / min
no: kg / minutt
pl: kg / minuta
pt_br: kg / minuto
pt_pt: kg / minuto
ro: kg / minut
ru: кг / мин
sk: kg / min
sl: kg / minuto
sv: kg / minut
ta: கி/நி
te: కిలోగ్రాములు / నిమిషం
th: กิโลกรัม / นาที
tr: kg / dakika
uk: кг / хвилину
vi: kg / phút
zh_hans: 每分钟的重量（kg）
zh_hant: 每分鐘 kg
